{
  "data": [
    {
      "index": 1,
      "title": "Girl in Paris Window Poster",
      "price": 149,
      "image": "./assets/Products/Girl-in-window.jpg",
      "description": "A black and white photo motif depicting and young woman looking out at the city through a window. The poster gives a sense of courage and curiosity and it is hard to imagine other than to wonder who the woman in the picture is and who she will become."
    },
    {
      "index": 2,
      "title": "Dreamer",
      "price": 199,
      "image": "./assets/Products/Dreamer.jpg",
      "description": "Beautiful photo art poster with an inspiring motif of birds flying high in the sky inside the silhouette of a woman's face."
    },
    {
      "index": 3,
      "title": "Dissolve Me Poster",
      "price": 189,
      "image": "./assets/Products/Dissolve-me.jpeg",
      "description": "Elegant black and white poster with motifs of a female profile in the form of black smoke clouds. The black clouds of smoke disperse beautifully, forming a mysterious fog. The motif was created by the Hungarian artist and graphic designer Dániel Taylor."
    },
    {
      "index": 4,
      "title": "Feather Poster",
      "price": 159,
      "image": "./assets/Products/Feather.jpg",
      "description": "Stylish poster with picture of a beautiful black and white feather, feather. The feather board does well alone or in combination with any of our other posters."
    },
    {
      "index": 5,
      "title": "Dandelion Poster",
      "price": 149,
      "image": "./assets/Products/Dandelion.jpg",
      "description": "Beautiful and dreamy poster with dandelions, in black and white."
    },
    {
      "index": 6,
      "title": "Treetops Poster",
      "price": 129,
      "image": "./assets/Products/Treetops.jpg",
      "description": "Beautiful poster with motifs of treetops, in black and white."
    },
    {
      "index": 7,
      "title": "Birch Forest Poster",
      "price": 149,
      "image": "./assets/Products/Birch-forest.jpg",
      "description": "Beautiful poster with birch forest motif, in black and white. The poster has a built-in passport layout that frames the subject in a beautiful way."
    },
    {
      "index": 8,
      "title": "Owl Poster",
      "price": 129,
      "image": "./assets/Products/Owl.jpg",
      "description": "Beautiful blackboard with picture on a black and white snow owl, snow owl. The poster suits all home and interior styles."
    },
    {
      "index": 9,
      "title": "Majestic Lion Poster",
      "price": 179,
      "image": "./assets/Products/Lion.jpg",
      "description": "A black and white photo art poster with a portrait of a majestic lion. The man is swaying in the wind and his gaze is focused on something far away in the distance. A beautiful and strong image that includes fits well with our other animals and nature posters."
    },
    {
      "index": 10,
      "title": "Elephant Poster",
      "price": 199,
      "image": "./assets/Products/Elephant.jpg",
      "description": "A photo art poster with motifs of a beautiful and stately elephant. The picture goes in black and white tones with incredible detail, giving you the feeling that you are almost there yourself and meet the magnificent animal."
    }
  ]
}
